{
  "sportjournalismus": {
    "title": "Sportjournalismus",
    "degree": "BACHELOR",
    "category": "Medien & Journalismus",
    "preset": "ba,117",
    "description": "Kommentiere Sportevents in Live-Übertragungen, führe Interviews mit Athleten und Funktionären und beschäftige dich mit Spiel- und Taktikanalysen. Im Traumberuf: Sportjournalist."
  },
  "journalismus": {
    "title": "Journalismus",
    "degree": "BACHELOR",
    "category": "Medien & Journalismus",
    "preset": "ba,142",
    "description": "Schreibe tiefgründige Artikel zu deinem Lieblingsressort, berichte in Podcasts und kommentiere live aus Brennpunkten. Als Journalist spielst du eine wichtige Rolle in der Gesellschaft, weil du zur öffentlichen Meinungsbildung beiträgst."
  },
  "marketing-und-medienmanagement": {
    "title": "Marketing- und Medienmanagement",
    "degree": "BACHELOR",
    "category": "Medien & Journalismus",
    "preset": "ba,203",
    "description": "Konzipiere und designe Apps, entwickle Geschäftsmodelle für digitale Medienprodukte und plane TV- und Video-Übertragungen. Als Medienmanager bist du überall gefragt, nicht nur in der Medienbranche."
  },
  "media-studies": {
    "title": "Media Studies",
    "degree": "BACHELOR",
    "category": "Medien & Journalismus",
    "preset": "ba,164",
    "description": "Entwickle ausgeklügelte Content-Marketing-Strategien, gestalte wirkungsvolle PR-Kampagnen und beherrsche die Kunst des Medienmanagements. Diese breitgefächerte Ausbildung ermöglicht es dir, souverän durch die dynamische Medienlandschaft zu navigieren."
  },
  "medienmanagement": {
    "title": "Medienmanagement",
    "degree": "BACHELOR",
    "category": "Medien & Journalismus",
    "preset": "ba,225",
    "description": "Entwickle Geschäftsstrategien für Medienunternehmen, lerne die Kunst des Storytellings im Marketing und meistere multimediale Content-Produktion. Medienmanagement - dein kreativer Studiengang mit Manager-Gehalt."
  },
  "medienpsychologie": {
    "title": "Medienpsychologie",
    "degree": "BACHELOR",
    "category": "Medien & Journalismus",
    "preset": "ba,182",
    "description": "Untersuche die Wirkung von Medien auf die öffentliche Meinung, auf die Bildung von Stereotypen und entdecke, wie sich Massen durch Manipulation bewegen lassen. Finde in unserer medienzentrierten Welt deine Berufung als Medienpsychologe."
  },
  "social-media-studies": {
    "title": "Social Media Studies",
    "degree": "BACHELOR",
    "category": "Medien & Journalismus",
    "preset": "ba,166",
    "description": "Erzähle Geschichten, die Menschen bewegen, baue florierende Online Communities auf und etabliere deine Marke über soziale Netzwerke. Als Social Media Manager bildest du die Brücke zwischen Unternehmen und Zielgruppe."
  },
  "fussballmanagement": {
    "title": "Fußballmanagement",
    "degree": "BACHELOR",
    "category": "Sport",
    "preset": "ba,89",
    "description": "Verpflichte Spieler, die Deinen Club an die Spitze führen, entwickle Nachwuchsleistungszentren und konzipiere durchdachte Merchandising-Strategien. Für einen Fußballfan gibt es keinen besseren Beruf als den des Fußball-Managers."
  },
  "esports-management": {
    "title": "Esports Management",
    "degree": "BACHELOR",
    "category": "Sport",
    "preset": "ba,99",
    "description": "Scoute Talente, baue ein leistungsfähiges Esports-Team auf, teste und analysiere Games und ziehe lukrative Sponsoren an Land. Als Esports Manager verdienst Du Deinen Lebensunterhalt mit Gaming."
  },
  "outdoor-studies": {
    "title": "Outdoor Studies",
    "degree": "BACHELOR",
    "category": "Sport",
    "preset": "ba,157",
    "description": "Organisiere und leite abenteuerliche Expeditionen, trainiere Menschen in Berg- und Wassersport und entwickle tragfähige Geschäftsmodelle für die Outdoor-Branche. Mach dein Berufsleben zu einem Abenteuer, als Outdoor-Sport- und Adventure-Manager."
  },
  "sportmanagement": {
    "title": "Sportmanagement",
    "degree": "BACHELOR",
    "category": "Sport",
    "preset": "ba,23",
    "description": "Organisiere mitreißende Sportevents, konzipiere kluge Sponsorings und führe deinen Verein durch strategisches Management an die Tabellenspitze. Werde Teil einer der spektakulärsten Branchen."
  },
  "tennis-und-racketsport": {
    "title": "Tennis- und Racketsport",
    "degree": "BACHELOR",
    "category": "Sport",
    "preset": "ba,226",
    "description": "Plane internationale Tennisturniere, entwickle Marketingkampagnen für die neuesten Racketsportarten und manage erfolgreiche Tennisclubs. Spiel, Satz und Sieg."
  },
  "creative-media": {
    "title": "Creative Media",
    "degree": "BACHELOR",
    "category": "Creative",
    "preset": "ba,161",
    "description": "Erschaffe fesselnde Geschichten, experimentiere mit innovativen Medienformaten und werde zum Architekten visueller Erlebnisse. Der Studiengang bietet dir die Plattform, deine künstlerischen Visionen in die Realität umzusetzen."
  },
  "design": {
    "title": "Design",
    "degree": "BACHELOR",
    "category": "Creative",
    "preset": "ba,162",
    "description": "Meistere UX Design im Web, entdecke die aufregende Welt des Industriedesigns oder werde zum Meister des Storytellings im Bewegtbild. Als Designstudent bist du mehr als nur ein Gestalter – du bist ein Visionär, ein Problemlöser, ein Trendsetter."
  },
  "eventmanagement": {
    "title": "Eventmanagement",
    "degree": "BACHELOR",
    "category": "Creative",
    "preset": "ba,154",
    "description": "Organisiere unvergessliche Events, kreiere einzigartige Erlebnisse für deine Zielgruppen und manage Live-Veranstaltungen von A bis Z. Als Eventmanager gestaltest du Momente, die in Erinnerung bleiben."
  },
  "film-und-videoproduktion": {
    "title": "Film- & Videoproduktion",
    "degree": "BACHELOR",
    "category": "Creative",
    "preset": "ba,189",
    "description": "Erwecke Geschichten zum Leben, setze Bilder in Szene und werde zum Meister der Filmsprache. Als Filmemacher gestaltest du audiovisuelle Welten, die berühren, begeistern und bewegen."
  },
  "musikproduktion": {
    "title": "Musikproduktion",
    "degree": "BACHELOR",
    "category": "Creative",
    "preset": "ba,165",
    "description": "Erwecke einzigartige Melodien zum Leben, experimentiere mit Klängen und gestalte die auditive Landschaft nach deinen Vorstellungen. Mit diesem Studium wirst du nicht nur Teil der Musikwelt, sondern zum Schöpfer innovativer Klanglandschaften."
  },
  "game-design": {
    "title": "Game Design",
    "degree": "BACHELOR",
    "category": "Digitalisierung, IT & Software",
    "preset": "ba,150",
    "description": "Entwirf fesselnde Spielwelten, erwecke einzigartige Charaktere zum Leben und programmiere innovative Spielmechaniken. Werde zum Architekten digitaler Abenteuer und lass deine Kreativität in Pixeln erstrahlen."
  },
  "software-design-und-user-experience": {
    "title": "Software Design und User Experience",
    "degree": "BACHELOR",
    "category": "Digitalisierung, IT & Software",
    "preset": "ba,184",
    "description": "Konzipiere intuitive Benutzeroberflächen, verbinde technische Innovation mit kreativem Design und meistere die Frontend-Programmierung. Als User Experience Designer zählst du zu den begehrtesten Fachexperten unserer Zeit."
  },
  "software-development": {
    "title": "Software Development",
    "degree": "BACHELOR",
    "category": "Digitalisierung, IT & Software",
    "preset": "ba,181",
    "description": "Programmiere neuronale Netze zur Bilderkennung, schütze IT-Systeme vor Hackerangriffen und nutze UX-Design, um interaktive Prototypen von Mobile-Apps zu konzipieren. Deine Software ist das digitale Rückgrat von Prozessen und das Herz von Produkten."
  },
  "wirtschaftsinformatik": {
    "title": "Wirtschaftsinformatik",
    "degree": "BACHELOR",
    "category": "Digitalisierung, IT & Software",
    "preset": "ba,128",
    "description": "Analysiere und optimiere Geschäftsprozesse, führe moderne Datenverarbeitungssysteme ein und kümmere dich um das betriebsinterne Wissensmanagement. Als Wirtschaftsinformatiker bist du das Bindeglied zwischen System, Business und Mensch."
  },
  "digital-entrepreneurship": {
    "title": "Digital Entrepreneurship",
    "degree": "BACHELOR",
    "category": "Management",
    "preset": "ba,194",
    "description": "Entwickle neuartige Geschäftsmodelle im E-Commerce, begleite Startups durch die Inkubationsphase und innoviere mit einzigartigem Product Design. Mit diesem Bachelor überschreitest du die Grenzen traditioneller Unternehmensführung."
  },
  "handelsmanagement-und-ecommerce": {
    "title": "Handelsmanagement und E-Commerce",
    "degree": "BACHELOR",
    "category": "Management",
    "preset": "ba,199",
    "description": "Optimiere die Nutzererfahrung von Onlineshops, manage Lieferketten und Warengruppen und verkaufe Produkte erfolgreich im Internet. Im E-Commerce hält jeder Tag eine neue Herausforderung bereit."
  },
  "innovatives-b2b-management-im-gross-und-aussenhandel": {
    "title": "Innovatives B2B Management im Groß- und Außenhandel",
    "degree": "BACHELOR",
    "category": "Management",
    "preset": "ba,224",
    "description": "Optimiere globale Lieferketten mit KI, sichere Transaktionen mit Blockchain und erreiche Kunden weltweit durch E-Commerce. Studiere, wo die Zukunft des Handels geschrieben wird!"
  },
  "management": {
    "title": "Management",
    "degree": "BACHELOR",
    "category": "Management",
    "preset": "ba,196",
    "description": "Positioniere Unternehmen in lukrativen Marktnischen, digitalisiere wertschöpfende Prozesse und kalkuliere den Unternehmens­wert, indem du zukünftige Cash Flows prognos­tizierst. Mit einem Management-Studium stehst du immer auf der sicheren Seite."
  },
  "baumanagement-ba": {
  "title": "Baumanagement B.A.",
  "degree": "BACHELOR",
  "category": "Bau & Immobilien",
    "preset": "ba,156",
  "description": "Dieser Studiengang vermittelt allgemeines und speziell auf die Baubranche ausgerichtetes Know How im Management. Absolventen eröffnen sich damit beste berufliche Perspektiven in der Baubranche."
},
"baumanagement-bsc": {
  "title": "Baumanagement B.Sc.",
  "degree": "BACHELOR",
  "category": "Bau & Immobilien",
  "preset": "ba,169",
  "description": "Top-Jobs in der Bauwirtschaft – mit diesem Bachelor of Engineering kein Problem! Verschmelze Ingenieurskunst mit fundiertem Management Know-how und sicher dir deine Führungsposition in einer Prestigebranche."
},
"immobilienwirtschaft": {
  "title": "Immobilienwirtschaft",
  "degree": "BACHELOR",
  "category": "Bau & Immobilien",
  "preset": "ba,201",
  "description": "Du möchtest die Immobilienbranche von Grund auf verstehen und aktiv mitgestalten? Im Bachelor-Studiengang Immobilienwirtschaft an der HAM erhältst Du das nötige Fachwissen und praxisnahe Erfahrungen, um erfolgreich in der vielfältigen Welt der Immobilien zu starten."
},
"digital-engineering": {
  "title": "Digital Engineering",
  "degree": "BACHELOR",
  "category": "Engineering",
  "preset": "ba,190",
  "description": "Teste mit digitalen Zwillingen autonome Fahrzeuge, noch bevor sie gebaut sind, erwecke Maschinen zum Leben – mit dem Industrial Internet of Things – und entfessle Data Science für bahnbrechende Innovationen. Betritt eine Welt, die wie Science-Fiction anmutet."
},
"elektrotechnik-und-gebaeudeautomation": {
  "title": "Elektrotechnik und Gebäudeautomation",
  "degree": "BACHELOR",
  "category": "Engineering",
  "preset": "ba,191",
  "description": "Steuere Gebäude intelligent, optimiere ihre Energieeffizienz und leiste deinen Beitrag zu einer Smart City - für eine Zukunft, in der Technologie und Komfort Hand in Hand gehen."
},
"wirtschaftsingenieurwesen": {
  "title": "Wirtschaftsingenieurwesen",
  "degree": "BACHELOR",
  "category": "Engineering",
  "preset": "ba,170",
  "description": "Plane die Beschaffung von Rohstoffen und Komponenten, behebe Engpässe in globalen Lieferketten und lass Maschinen über das Internet der Dinge miteinander kommunizieren. Der beste Zeitpunkt, Wirtschaftsingenieur zu werden, ist immer jetzt."
},
"fashion-management-global-brands": {
  "title": "Fashion Management & Global Brands",
  "degree": "BACHELOR",
  "category": "Fashion & Beauty",
  "preset": "ba,197",
  "description": "Kreiere dein eigenes Modelabel, vermarkte Modelinien mit der richtigen Online-Marketing-Strategie und organisiere Laufsteg-Events, die die Presse begeistern. Das ist deine Zukunft als Fashion Manager."
},
"beauty-studies": {
  "title": "Beauty Studies",
  "degree": "BACHELOR",
  "category": "Fashion & Beauty",
  "preset": "ba,160",
  "description": "Manage Beauty-Marken-Portfolios, gestalte professionelle Make-up-Looks oder verfasse spannende Blog-Artikel zum Thema Schönheit. Du gibst Menschen gerne das Gefühl schön und selbstbewusst zu sein? Dann ist das Dein Studiengang."
},
"fashion-studies-luxury-brands": {
  "title": "Fashion Studies & Luxury Brands",
  "degree": "BACHELOR",
  "category": "Fashion & Beauty",
  "preset": "ba,163",
  "description": "Entwerfe dein eigenes Traumkleid, verfasse journalistische Artikel für Modemagazine oder entwirf Marken-Strategien für Modelinien. Mit diesem Studium wirst du ganzheitlich ausgebildet und kannst verschiedene Modeberufe ergreifen."
},
"public-management": {
  "title": "Public Management",
  "degree": "BACHELOR",
  "category": "Öffentliche Verwaltung",
  "preset": "ba,27",
  "description": "Optimiere die Effizienz von öffentlichen Dienstleistungen, weite Bürgerbeteiligungen aus und etabliere wissenschaftliche und wirtschaftliche Partnerschaften mit Unternehmen und Institutionen. Als Public-Manager treibst du die Modernisierung der Verwaltung voran."
},
"public-social-management": {
  "title": "Public Social Management",
  "degree": "BACHELOR",
  "category": "Öffentliche Verwaltung",
  "preset": "ba,112",
  "description": "Entwickle soziale Dienstleistungen und Programme, verhandle Pflegesätze und arrangiere Eingliederungshilfen für Menschen mit Behinderung. Als Public-Social-Manager gestaltest du die Sozialpolitik aktiv mit."
},
"wirtschaftsinformatik-soziale-sicherung": {
  "title": "Wirtschaftsinformatik Soziale Sicherung",
  "degree": "BACHELOR",
  "category": "Öffentliche Verwaltung",
  "preset": "ba,128",
  "description": "Betreue IT-Systeme, die von sozialen Sicherungsbehörden verwendet werden, kümmere dich um das Datenbankmanagement und program­miere neue Softwarefunktionen. Als Verwaltungsinformatiker der Sozialen Sicherung trägst du zur Absicherung der Bürger bei."
},
"wirtschaftspsychologie": {
  "title": "Wirtschaftspsychologie",
  "degree": "BACHELOR",
  "category": "Wirtschaftspsychologie",
  "preset": "ba,24",
  "description": "Begleite Veränderungsprozesse, qualifiziere Mitarbeiter durch Personalentwicklung und nutze verhaltenspsychologische Techniken in der Werbung. Verstehe die Motivation der Menschen und schließe die Tür zum wirtschaftlichen Erfolg auf."
},
"psychologie-der-lebenswelten": {
  "title": "Psychologie der Lebenswelten",
  "degree": "BACHELOR",
  "category": "Wirtschaftspsychologie",
  "description": "Erkunde die faszinierende Welt der Datingpsychologie, entschlüssle die Psychologie hinter Kaufentscheidungen und verstehe, warum Aktienmärkte manisch-depressiv reagieren ... und das ist nur ein Bruchteil dessen, was die Lebensweltpsychologie zu bieten hat."
},

  "digital-transformation-management": {
    "title": "Digital Transformation Management",
    "degree": "MASTER",
    "category": "Management",
    "description": "Optimiere Geschäftsprozesse, automatisiere mit digitalen Tools und befähige Teams, neue Technologien effektiv einzusetzen."
  },
  "human-resource-management": {
    "title": "Human Resource Management",
    "degree": "MASTER",
    "category": "Management",
    "description": "Positioniere dein Unternehmen als attraktiven Arbeitgeber und entwickle Talente mit flexiblen Arbeitsmodellen zu Führungskräften."
  },
  "management": {
    "title": "Management",
    "degree": "MASTER",
    "category": "Management",
    "description": "Gestalte digitale Transformation, stärke Teams mit modernem Leadership und steigere  Unternehmenswerte durch strategische Analysen und Managementkompetenz."
  },
  "nachhaltigkeitsmanagement": {
    "title": "Nachhaltigkeitsmanagement",
    "degree": "MASTER",
    "category": "Management",
    "description": "Werde Nachhaltigkeitsexperte: Optimiere Energieeffizienz, setze Technologien strategisch ein und gestalte zukunftsfähige Unternehmenslösungen."
  },
  "social-media-und-online-marketing": {
    "title": "Social Media und Online Marketing",
    "degree": "MASTER",
    "category": "Management",
    "description": "Positioniere dich als Digital-Marketing-Profi: entwickle innovative Strategien, nutze SEO, SEA & Social Media und analysiere messbare Erfolge."
  },
  "computer-science": {
    "title": "Computer Science",
    "degree": "MASTER",
    "category": "Digitalisierung, IT & Software",
    "description": "Vertiefe dein KI-Know-how, entwickle innovative Softwarelösungen und qualifiziere dich für Führungsrollen in zukunftsweisenden Technologiefeldern."
  },
  "cyber-security": {
    "title": "Cyber Security",
    "degree": "MASTER",
    "category": "Digitalisierung, IT & Software",
    "description": "Spüre als Spezialist für IT-Sicherheit und digitale Verteidigung Cyberangriffe auf, schließe Sicherheitslücken und schütze digitale Systeme effektiv vor Bedrohungen."
  },
  "digital-innovation": {
    "title": "Digital Innovation",
    "degree": "MASTER",
    "category": "Digitalisierung, IT & Software",
    "description": "Entwickle KI-basierte Apps, gestalte die Mobilität von morgen und bringe Big Data in innovative Industrien."
  },
  "wirtschaftsinformatik": {
    "title": "Wirtschaftsinformatik",
    "degree": "MASTER",
    "category": "Digitalisierung, IT & Software",
    "description": "Übernimm Verantwortung in der IT: Leite komplexe Projekte, entwickle Datenbanken und programmiere Tools für datenbasierte Entscheidungen."
  },
  "digital-engineering": {
    "title": "Digital Engineering",
    "degree": "MASTER",
    "category": "Engineering",
    "description": "Gestalte intelligente Systeme, entwickle Innovationen für Industrie 4.0 und setze neue Maßstäbe in Medizintechnik und KI."
  },
  "green-engineering": {
    "title": "Green Engineering",
    "degree": "MASTER",
    "category": "Engineering",
    "description": "Werde zum Experten in der Umwelttechnik und Betriebswirtschaft, entwickle nachhaltige Lösungen für Unternehmen und gestalte eine umweltfreundliche Zukunft."
  },
  "wirtschaftsingenieurwesen": {
    "title": "Wirtschaftsingenieurwesen",
    "degree": "MASTER",
    "category": "Engineering",
    "description": "Gestalte effiziente Prozesse: Optimiere Lieferketten, entwickle nachhaltige Technologien und setze Lean-Management strategisch ein."
  },
  "gesunde-arbeit-employer-branding": {
    "title": "Gesunde Arbeit & Employer Branding",
    "degree": "MASTER",
    "category": "Wirtschaftspsychologie",
    "description": "Gestalte mit Wirtschaftswissen und Psychologie die Zukunft erfolgreicher Unternehmen und entwickle die Zukunft von hybriden Arbeitsweisen."
  },
  "kriminalpsychologie": {
    "title": "Kriminalpsychologie",
    "degree": "MASTER",
    "category": "Wirtschaftspsychologie",
    "description": "Analysiere Täterprofile, erkenne psychologische Muster und trage dazu bei, Verbrechen aufzuklären und Sicherheit zu schaffen."
  },
  "psychologie-der-lebenswelten": {
    "title": "Psychologie der Lebenswelten",
    "degree": "MASTER",
    "category": "Wirtschaftspsychologie",
    "description": "Begleite Menschen in Veränderungsprozessen, fördere mentale Gesundheit und wirke in Beratung, Bildung oder Forschung."
  },
  "wirtschaftspsychologie": {
    "title": "Wirtschaftspsychologie",
    "degree": "MASTER",
    "category": "Wirtschaftspsychologie",
    "description": "Bewege Menschen und Marken: Stärke Unternehmenskulturen, besetze Schlüsselpositionen und berate Führungskräfte wirkungsvoll."
  },
  "fussballmanagement": {
    "title": "Fußballmanagement",
    "degree": "MASTER",
    "category": "Sport",
    "description": "Vertiefe deine Kenntnisse im Fußballmanagement und übernimm eine leitende Position in der internationalen Führungs- und Managementebene."
  },
  "sport-und-leistungspsychologie": {
    "title": "Sport- und Leistungspsychologie",
    "degree": "MASTER",
    "category": "Sport",
    "description": "Stärke mentale Leistungen im Sport: Trainiere Fokus, baue Resilienz auf und begleite Teams und Athleten zum Erfolg."
  },
  "sportmanagement": {
    "title": "Sportmanagement",
    "degree": "MASTER",
    "category": "Sport",
    "description": "Gestalte den Sport von morgen: Entwickle regionale Konzepte, manage Sportstätten und stärke Athleten durch digitales Marketing."
  },
  "baumanagement-fuer-bauingenieure": {
    "title": "Baumanagement für Bauingenieure",
    "degree": "MASTER",
    "category": "Bau & Immobilien",
    "description": "Baue als Bauingenieur oder Architekt, deine Managementkompetenzen auf und bereite dich gezielt auf anspruchsvolle Führungsaufgaben vor."
  },
  "immobilienwirtschaft": {
    "title": "Immobilienwirtschaft",
    "degree": "MASTER",
    "category": "Bau & Immobilien",
    "description": "Vertiefe dein Fachwissen und qualifiziere dich für Führungsrollen – mit einem praxisnahen Master in der Immobilienwirtschaft."
  },
  "journalismus": {
    "title": "Journalismus",
    "degree": "MASTER",
    "category": "Medien & Journalismus",
    "description": "Nutze KI und Daten, um Inhalte neu zu denken – und gestalte die Zukunft des digitalen Storytellings mit journalistischer Tiefe."
  },
  "medienmanagement": {
    "title": "Medienmanagement",
    "degree": "MASTER",
    "category": "Medien & Journalismus",
    "description": "Gestalte die Medienzukunft: Nutze strategisches Marketing, Big Data und leite souverän große Medienproduktionen."
  },
  "creative-media": {
    "title": "Creative Media",
    "degree": "MASTER",
    "category": "Creative",
    "description": "Gestalte digitale Welten mit CGI, UX-Design und XR – und werde zum kreativen Content Creator für Zukunftstechnologien."
  },
  "fashion-beauty": {
    "title": "Fashion & Beauty",
    "degree": "MASTER",
    "category": "Fashion & Beauty",
    "description": "Gestalte die Zukunft der Fashion- und Beautybranche aktiv mit und bereite dich mit deinem Masterabschluss auf führende Positionen vor."
  }
}
